
/* Class = "NSSecureTextField"; ibShadowedToolTip = "Retype the administrator password."; ObjectID = "78"; */
"78.ibShadowedToolTip" = "Retype the administrator password.";

/* Class = "NSSecureTextField"; ibShadowedToolTip = "This password is prompted when users try to quit SEB with Command+Q."; ObjectID = "79"; */
"79.ibShadowedToolTip" = "This password is prompted when users try to quit SEB with Command+Q.";

/* Class = "NSTextField"; ibShadowedToolTip = "Password required to enter this preferences window. It's recommended to set one!"; ObjectID = "80"; */
"80.ibShadowedToolTip" = "Password required to enter this preferences window. It's recommended to set one!";

/* Class = "NSTextField"; ibShadowedToolTip = "This password is prompted when users try to quit SEB with Command+Q."; ObjectID = "82"; */
"82.ibShadowedToolTip" = "This password is prompted when users try to quit SEB with Command+Q.";

/* Class = "NSSecureTextField"; ibShadowedToolTip = "Retype the quit password."; ObjectID = "83"; */
"83.ibShadowedToolTip" = "Retype the quit password.";

/* Class = "NSTextField"; ibShadowedToolTip = "Full URL (starting with http:// or https://) of the page to open when SEB is started."; ObjectID = "85"; */
"85.ibShadowedToolTip" = "Full URL (starting with http:// or https://) of the page to open when SEB is started.";

/* Class = "NSButton"; ibShadowedToolTip = "Saves preferences and exits SEB."; ObjectID = "88"; */
"88.ibShadowedToolTip" = "Saves preferences and exits SEB.";

/* Class = "NSButton"; ibShadowedToolTip = "If selected, users can quit SEB with Command+Q. Otherwise you can shutdown or reset the computer or use the \"Quit SEB\" button in this preferences window."; ObjectID = "92"; */
"92.ibShadowedToolTip" = "If selected, users can quit SEB with Command+Q. Otherwise you can shutdown or reset the computer or use the \"Quit SEB\" button in this preferences window.";

/* Class = "NSSecureTextField"; ibShadowedToolTip = "Password required to enter this preferences window. It's recommended to set one!"; ObjectID = "93"; */
"93.ibShadowedToolTip" = "Password required to enter this preferences window. It's recommended to set one!";

/* Class = "NSButton"; ibShadowedToolTip = "Display information about Safe Exam Browser – SEB."; ObjectID = "94"; */
"94.ibShadowedToolTip" = "Display information about Safe Exam Browser – SEB.";

/* Class = "NSButton"; ibShadowedToolTip = "Displays the SEB online manual at www.safeexambrowser.org/macosx. Use \"Restart\" here in preferences window to show your start URL again."; ObjectID = "95"; */
"95.ibShadowedToolTip" = "Displays the SEB online manual at www.safeexambrowser.org/macosx. Use \"Restart\" here in preferences window to show your start URL again.";

/* Class = "NSButtonCell"; title = "About"; ObjectID = "97"; */
"97.title" = "About";

/* Class = "NSButtonCell"; title = "Allow user to quit SEB"; ObjectID = "99"; */
"99.title" = "Allow user to quit SEB";

/* Class = "NSTextFieldCell"; title = "Please confirm password"; ObjectID = "100"; */
"100.title" = "Please confirm password";

/* Class = "NSTextFieldCell"; title = "Please confirm password"; ObjectID = "101"; */
"101.title" = "Please confirm password";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "103"; */
"103.title" = "Quit";

/* Class = "NSTextFieldCell"; title = "Start URL"; ObjectID = "106"; */
"106.title" = "Start URL";

/* Class = "NSTextFieldCell"; title = "Confirm quit password"; ObjectID = "107"; */
"107.title" = "Confirm quit password";

/* Class = "NSTextFieldCell"; title = "Quit password"; ObjectID = "109"; */
"109.title" = "Quit password";

/* Class = "NSTextFieldCell"; title = "Confirm administrator password"; ObjectID = "110"; */
"110.title" = "Confirm administrator password";

/* Class = "NSTextFieldCell"; title = "Administrator password"; ObjectID = "111"; */
"111.title" = "Administrator password";

/* Class = "NSButton"; ibShadowedToolTip = "Saves preferences and restarts SEB, displaying the webpage at start URL."; ObjectID = "150"; */
"150.ibShadowedToolTip" = "Saves preferences and restarts SEB, displaying the webpage at start URL.";

/* Class = "NSButtonCell"; title = "Restart SEB"; ObjectID = "151"; */
"151.title" = "Restart SEB";

/* Class = "NSButton"; ibShadowedToolTip = "SEB saves the content of the clipboard (if it's a text string) when starting up and before clearing the clipboard. Use this link to paste the saved string to the Start URL field."; ObjectID = "194"; */
"194.ibShadowedToolTip" = "SEB saves the content of the clipboard (if it's a text string) when starting up and before clearing the clipboard. Use this link to paste the saved string to the Start URL field.";

/* Class = "NSButtonCell"; title = "Paste from saved clipboard"; ObjectID = "195"; */
"195.title" = "Paste from saved clipboard";

/* Class = "NSTextFieldCell"; placeholderString = "URL starting with http:// or https://"; ObjectID = "256"; */
"256.placeholderString" = "URL starting with http:// or https://";

